<?php

return [

    /*
    |--------------------------------------------------------------------------
    | forms Language Lines
    |--------------------------------------------------------------------------
    
    */
    'submit' => '送信',
    'search' => '検索',
    'reserve' => '予約',
    'inquiry' => '問い合わせ',
    'reset' => 'リセット',
    'cancel' => 'キャンセル',

    'edit' => [
        'submit' => '編集',
        'comment' => 'コメント編集',
    ],

    'save' => [
        'submit' => '保存',
        'comment' => 'コメント保存',
    ],
    'delete' => '削除'

];
