<?php
/*
    |--------------------------------------------------------------------------
    | words Language Lines
    |--------------------------------------------------------------------------
    
    */

return [
    'teacher' => '先生',
    'lesson' => [
        'index' => '授業一覧',
        'create' => '授業の登録',
        'detail' => '授業詳細',
        'reserve' => '予約',
        'inquiry' => '問い合わせ',
    ],
    'school' => '小学校',
    'education' => '教育',
    'grade' => '学年',
    'subject' => '教科',
    'history' => '履歴',
];
